{
    "bos_token": "<s>",
    "eos_token": "</s>",
    "unk_token": "<unk>",
    "sep_token": "</s>",
    "cls_token": "<s>",
    "pad_token": "<pad>",
    "mask_token": "<mask>",
    "additional_special_tokens": [
        "<s>NOTUSED",
        "</s>NOTUSED",
        "<_>"
    ]
}
